export const GuideText = [
  {
    id: 0,
    text: '9월은 상추 전염병인 마름병을 조심하셔야 합니다. 양액에 영양제를 섞어주세요.',
    state: true,
  },
  {
    id: 1,
    text: '전국적으로 이상 고온현상이 지속되고 있습니다. 상추는 고온에 취약하니 온도관리에 신경써주세요.',
    state: true,
  },
  {
    id: 2,
    text: '9월 예상 미세먼지가 매우 높음으로, 자연비에 작물을 노출시키지 말아주세요.',
    state: true,
  },
];

export const TotalGuideText = [
  {
    id: 0,
    text: '9월은 상추 전염병인 마름병을 조심하셔야 합니다. 양액에 영양제를 섞어주세요.',
    state: true,
  },
  {
    id: 1,
    text: '전국적으로 이상 고온현상이 지속되고 있습니다. 상추는 고온에 취약하니 온도관리에 신경써주세요.',
    state: true,
  },
  {
    id: 2,
    text: '9월 예상 미세먼지가 매우 높음으로, 자연비에 작물을 노출시키지 말아주세요.',
    state: true,
  },
  {
    id: 3,
    text: '9월은 상추 전염병인 마름병을 조심하셔야 합니다. 양액에 영양제를 섞어주세요. ',
    state: true,
  },
  {
    id: 4,
    text: '전국적으로 이상 고온현상이 지속되고 있습니다. 상추는 고온에 취약하니 온도관리에 신경써주세요.',
    state: true,
  },
  {
    id: 5,
    text: '9월 예상 미세먼지가 매우 높음으로, 자연비에 작물을 노출시키지 말아주세요.',
    state: true,
  },
  {
    id: 6,
    text: '9월 예상 미세먼지가 매우 높음으로, 자연비에 작물을 노출시키지 말아주세요.',
    state: true,
  },
  {
    id: 7,
    text: '9월은 상추 전염병인 마름병을 조심하셔야 합니다. 양액에 영양제를 섞어주세요. ',
    state: true,
  },
  {
    id: 8,
    text: '전국적으로 이상 고온현상이 지속되고 있습니다. 상추는 고온에 취약하니 온도관리에 신경써주세요.',
    state: true,
  },
  {
    id: 9,
    text: '9월 예상 미세먼지가 매우 높음으로, 자연비에 작물을 노출시키지 말아주세요.',
    state: true,
  },
];

